[
  {
    "slug": "doutrina-da-eleicao",
    "title": "A Doutrina da Eleição",
    "date": "2025-10-20",
    "excerpt": "Uma análise profunda sobre a soberania de Deus na salvação...",
    "category": "Doutrina",
    "content": "<p>A doutrina da eleição revela a soberania absoluta de Deus na salvação. Antes da fundação do mundo, Ele escolheu em Cristo aqueles que seriam redimidos, não com base em mérito humano, mas segundo o conselho da Sua vontade.</p><p>Essa verdade não deve gerar orgulho, mas humildade e adoração, pois toda a glória pertence ao Senhor. A eleição é a expressão máxima da graça irresistível de Deus.</p>"
  },
  {
    "slug": "sola-scriptura",
    "title": "Sola Scriptura",
    "date": "2025-10-15",
    "excerpt": "Compreendendo a autoridade suprema das Escrituras...",
    "category": "Sola Scriptura",
    "content": "<p><strong>Sola Scriptura</strong> afirma que somente as Escrituras são a autoridade final e infalível em matéria de fé e prática. Nenhuma tradição ou revelação posterior pode se igualar à Palavra inspirada de Deus.</p><p>Essa doutrina foi o alicerce da Reforma Protestante e continua sendo essencial para a igreja de Cristo hoje.</p>"
  },
  {
    "slug": "graca-irresistivel",
    "title": "A Graça Irresistível de Deus",
    "date": "2025-10-10",
    "excerpt": "Como a graça opera eficazmente no coração do homem...",
    "category": "Doutrina",
    "content": "<p>A graça irresistível é a obra eficaz do Espírito Santo, que transforma o coração do pecador e o conduz à fé. Quando Deus chama, o homem não pode resistir, pois Ele opera a regeneração interior que o leva a crer em Cristo.</p><p>Essa graça não anula a vontade humana, mas a liberta do domínio do pecado para que o homem responda ao chamado divino.</p>"
  },
  {
    "slug": "nascer-de-novo",
    "title": "O Que é Nascer de Novo?",
    "date": "2025-10-25",
    "excerpt": "O novo nascimento é uma obra soberana do Espírito que transforma o coração e concede fé em Cristo.",
    "category": "Evangelho",
    "content": "<p><strong>“Em verdade, em verdade te digo: quem não nascer de novo não pode ver o reino de Deus.”</strong> — João 3:3</p><p>Nascer de novo é uma obra soberana do Espírito Santo que transforma o coração morto em pecado em um coração vivo para Deus. D. A. Carson ensina que o novo nascimento não é o resultado de esforço humano, mas um ato divino que dá vida espiritual a quem estava morto (Efésios 2:1–5).</p><p>A regeneração é o início da salvação — o Espírito concede vida, e por isso o homem pode crer. A fé é fruto dessa nova vida, e não a sua causa. O verdadeiro cristão é aquele que foi feito nova criatura, com novos desejos e amor por Cristo.</p>"
  },
  {
    "slug": "reforma-protestante",
    "title": "O Que é a Reforma Protestante?",
    "date": "2025-10-24",
    "excerpt": "Um movimento histórico e espiritual que restaurou o Evangelho e a autoridade da Palavra de Deus.",
    "category": "História da Igreja",
    "content": "<p>Em 31 de outubro de 1517, Martinho Lutero afixou suas 95 teses em Wittenberg, iniciando o que conhecemos como Reforma Protestante. Foi um movimento de retorno à Bíblia e à pureza do Evangelho.</p><p>Os reformadores proclamaram cinco verdades fundamentais: <strong>Sola Scriptura</strong>, <strong>Sola Gratia</strong>, <strong>Sola Fide</strong>, <strong>Solus Christus</strong> e <strong>Soli Deo Gloria</strong>. Essas verdades reorientaram a fé cristã em torno da suficiência de Cristo e da autoridade da Escritura.</p><p>D. A. Carson destaca que a Reforma não foi uma rebelião, mas uma renovação espiritual conduzida por Deus. Seu legado nos chama a perseverar em igrejas centradas na Palavra e na graça soberana.</p>"
  },
  {
    "slug": "como-saber-se-sou-salvo",
    "title": "Como Saber se Sou Salvo?",
    "date": "2025-10-23",
    "excerpt": "A certeza da salvação não vem das emoções, mas da fé em Cristo e do testemunho do Espírito Santo.",
    "category": "Vida Cristã",
    "content": "<p>A teologia reformada ensina que a salvação é obra completa de Deus, do início ao fim. O verdadeiro crente tem sua segurança firmada em Cristo, não em sentimentos momentâneos ou méritos próprios.</p><p>D. A. Carson explica que a verdadeira fé produz frutos de obediência e amor. O Espírito Santo testifica ao coração do crente que ele pertence a Deus (<strong>Romanos 8:16</strong>).</p><p>A certeza da salvação não está em olhar para si mesmo, mas para Cristo. O cristão persevera não por força própria, mas porque foi regenerado e selado pelo Espírito até o fim.</p>"
  },
  {
    "slug": "como-saber-se-minha-igreja-e-biblica",
    "title": "Como Saber se Minha Igreja é Bíblica?",
    "date": "2025-10-22",
    "excerpt": "Critérios reformados para discernir se uma igreja é fiel às Escrituras.",
    "category": "Igreja",
    "content": "<p>Uma igreja bíblica é aquela que exalta a Cristo e se submete integralmente à autoridade das Escrituras. D. A. Carson afirma que a fidelidade de uma igreja não se mede por emoções, mas pela centralidade da Palavra e da sã doutrina.</p><p>Os reformadores identificaram três marcas essenciais de uma igreja verdadeira: <strong>a pregação fiel do Evangelho</strong>, <strong>a correta administração dos sacramentos</strong> e <strong>a prática da disciplina bíblica</strong>.</p><p>Se a Palavra é distorcida, os sacramentos são banalizados ou o pecado é tolerado, a igreja se desvia de sua vocação. Uma igreja bíblica é aquela que glorifica a Deus em tudo — <em>“Soli Deo Gloria”</em>.</p>"
  }
]
