[
  {
    "slug": "o-que-e-nascer-de-novo",
    "title": "O Que é Nascer de Novo?",
    "date": "2025-10-22",
    "excerpt": "O novo nascimento é um milagre espiritual realizado por Deus — o ato pelo qual o pecador morto em seus pecados é vivificado pelo Espírito Santo.",
    "category": "Soteriologia",
    "content": "<p>O novo nascimento é o ato soberano de Deus pelo qual o pecador, morto em seus delitos e pecados (Efésios 2:1), é vivificado espiritualmente pelo Espírito Santo, recebendo um novo coração e uma nova natureza...</p><p>John MacArthur explica que o novo nascimento é um milagre interno e invisível, no qual Deus cria vida espiritual onde antes havia morte. A.W. Pink reforça: 'A regeneração é a comunicação de uma nova vida à alma, não o aperfeiçoamento da natureza caída, mas a criação de algo inteiramente novo.'</p><p>Paulo declara em Tito 3:5: 'Não por obras de justiça praticadas por nós, mas segundo Sua misericórdia, Ele nos salvou mediante o lavar regenerador e renovador do Espírito Santo.' Essa transformação é total — o homem não apenas muda de comportamento, mas se torna uma nova criatura (2 Coríntios 5:17).</p><p>O novo nascimento é a base de toda verdadeira fé. Sem ele, não há arrependimento genuíno, amor por Deus nem desejo de santidade. Como dizia Spurgeon: 'O mesmo poder que ressuscitou Cristo dentre os mortos é o que desperta o pecador para a vida espiritual.'</p>"
  },
  {
    "slug": "como-saber-se-sou-salvo",
    "title": "Como Saber se Sou Salvo?",
    "date": "2025-10-22",
    "excerpt": "A segurança da salvação é uma verdade preciosa revelada pela Palavra de Deus — uma certeza baseada na obra de Cristo, não nas emoções humanas.",
    "category": "Soteriologia",
    "content": "<p>Uma das perguntas mais profundas e necessárias da vida cristã é: 'Como posso saber se sou realmente salvo?'. As Escrituras nos ensinam que a salvação é um ato completo de Deus, assegurado pela obra de Cristo e confirmado pelo testemunho do Espírito Santo (Romanos 8:16).</p><p>Jesus declarou: 'Pelos seus frutos os conhecereis' (Mateus 7:16). O verdadeiro salvo demonstra uma vida transformada. Como dizia Paul Washer: 'A evidência da salvação não está em uma oração feita, mas em uma vida mudada.'</p><p>O cristão salvo confia na suficiência de Cristo, não em sua própria justiça. John Owen afirmava: 'A fé que salva é aquela que olha para Cristo, e não para si mesma.' A certeza vem do fato de que Deus não pode falhar em completar a obra que começou (Filipenses 1:6).</p><div class=\"my-8 aspect-video\"><iframe width=\"100%\" height=\"100%\" src=\"https://www.youtube.com/embed/dBcwPKkJdOA?start=2\" title=\"Como Saber se Sou Salvo?\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></div><p>Portanto, a segurança da salvação não repousa em nossas obras ou emoções, mas na promessa infalível do Deus soberano.</p>"
  },
  {
    "slug": "o-movimento-dunamis--uma-analise-necessaria-a-luz-da-biblia",
    "title": "O Movimento Dunamis — Uma análise necessária à luz da Bíblia",
    "category": "Apologética",
    "excerpt": "",
    "content": "<p>\nO movimento Dunamis tem ganhado destaque entre os jovens cristãos por seu estilo de culto moderno, emocional e performático. Entretanto, o teólogo <strong>Caio Modesto</strong> faz uma análise bíblica séria, lembrando que <em>toda experiência espiritual deve estar submissa à autoridade das Escrituras</em>.\n</p>\n\n<p>\nA fé reformada ensina que o Espírito Santo nunca contradiz a própria Palavra que inspirou. Por isso, manifestações espirituais que não encontram base na Bíblia precisam ser examinadas com discernimento.\n</p>\n\n<p>\nEste estudo busca ressaltar que a verdadeira espiritualidade está enraizada na verdade revelada por Deus, não em emoções passageiras. O cristão maduro é aquele que avalia tudo à luz da Escritura, mantendo Cristo como centro e fundamento da fé.\n</p>\n\n<p style=\"margin-top:1rem; font-style:italic;\">\n📖 “Examinai tudo. Retende o bem.” — <strong>1 Tessalonicenses 5:21</strong>\n</p>\n",
    "creditos": "<p>\n🎓 <strong>Conteúdo original:</strong> Caio Modesto — <a href=\"https://www.youtube.com/@caiomodesto\" target=\"_blank\">Canal Oficial no YouTube</a><br>\n🖋️ <strong>Curadoria e publicação:</strong> <a href=\"https://lucaslopes.tech\" target=\"_blank\">Lucas Silva Lopes</a><br>\n📚 <em>Postagem com fins educativos e teológicos.</em><br>\n🔗 Todos os direitos do vídeo pertencem ao autor original.\n</p>",
    "video": "https://www.youtube.com/watch?v=v1FYE7i0hOQ&t=417s",
    "date": "2025-10-24"
  }
]