[
  {
    "id": 1761336235012,
    "nome": "Panorama Da Bíblia Cpad De Genesis A Apocalipse Com Fotos Ilustrativa",
    "imagem": "https://down-br.img.susercontent.com/file/br-11134207-7r98o-m2ins54zmo5y58.webp",
    "link": "https://s.shopee.com.br/9fCXC9YM1o",
    "descricao": "O Livro Panorama da Bíblia vai ajudar você ter uma noção de cada livro rapidamente. Com explicações de 4 a 6 páginas para cada livro, com mapas coloridos, gráficos e linhas de tempo, você terá uma visão clara da Bíblia.",
    "categoria": "Livros"
  },
  {
    "id": 1761337451768,
    "nome": "Bíblia De Estudo NAA Nova Almeida Atualizada - Grande",
    "imagem": "https://down-br.img.susercontent.com/file/sg-11134201-22110-3c1ejygfn1jvcc.webp",
    "link": "https://s.shopee.com.br/2LPwWBvo3A",
    "descricao": "Bíblia De Estudo NAA Nova Almeida Atualizada",
    "categoria": ""
  },
  {
    "id": 1761355858617,
    "nome": "Como se Tornar Um Cristão Inútil | Capa Dura | Rodrigo Bibo",
    "imagem": "https://down-br.img.susercontent.com/file/sg-11134201-7reo9-m909kwe9ogixc6.webp",
    "link": "https://s.shopee.com.br/9KZhAvQC4f",
    "descricao": "O convite ao discipulado e à vida cristã não é um chamado para ser o protagonista da história, mas para ser parte de um povo. Deus não procura quem sonha com cargos e títulos ou quem deseja receber medalhas. Ele está à procura de verdadeiros adoradores, de cristãos comuns que testemunham do evangelho sem precisar subir no palco. Afinal, no reino dos céus não há lugar para especiais, orgulhosos, para quem quer ser o primeiro, mas para gente arrependida e para cristãos “inúteis”!",
    "categoria": "Livros"
  },
  {
    "id": 1761359430121,
    "nome": "Entendes O Que Lês? Um guia para entender a Bíblia com auxílio da exegese e da hermenêutica",
    "imagem": "https://down-br.img.susercontent.com/file/1a913cc61ca841ac3497630cec0c4994.webp",
    "link": "https://s.shopee.com.br/60JFI5TeKl",
    "descricao": "MAIS DE 900.000 EXEMPLARES VENDIDOS\n\n\n\n\"Entendes o que lês?\" Essa pergunta foi feita por Filipe, há muitos anos, a um eunuco, alto oficial da rainha da Etiópia, que estava lendo o livro de Isaías sem nada compreender. Em Atos, Lucas revela a resposta desafiante do eunuco: \"Como posso entender se não há ninguém para me explicar?\".",
    "categoria": ""
  },
  {
    "id": 1761359507849,
    "nome": "omando Decisões Segundo a Vontade de Deus",
    "imagem": "https://down-br.img.susercontent.com/file/br-11134207-7r98o-m29r0szcwqr52d.webp",
    "link": "https://s.shopee.com.br/5Ak8IezCEU",
    "descricao": "Tomando Decisões Segundo a Vontade de Deus traz orientações bíblicas e práticas para aqueles que enfrentam decisões difíceis, ajudando a discernir planos, projetos e aspirações à luz da vontade de Deus. Nesta edição comemorativa de 10 anos, o autor Heber Campos Jr. inclui também guia de estudo e curso online, oferecendo suporte adicional para aplicação do conteúdo.",
    "categoria": "Livros"
  },
  {
    "id": 1761359593494,
    "nome": "Bíblia Sagrada | NVI | Índice | PJV | Leitura Perfeita | Couro Soft Capa Dura | Marrom | 1Tm:6:11",
    "imagem": "https://down-br.img.susercontent.com/file/sg-11134201-7renw-m8pg97rkpwivfe.webp",
    "link": "https://s.shopee.com.br/1BDzXPtveC",
    "descricao": "A Bíblia NVI com Letras de Jesus em vermelho Timóteo é a escolha perfeita para quem quer uma bíblia moderna e versátil, sem perder a sutileza. Com acabamento em Couro-soft sobre capa dura, esta bíblia é mais um lançamento com qualidade Thomas Nelson Brasil.",
    "categoria": "Bíblias"
  }
]